/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Clear" = "クリア";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Licenses" = "ライセンス";

/* No comment provided by engineer. */
"Menu" = "メニュー";

/* No comment provided by engineer. */
"New note" = "新規ノート";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Select note" = "ノート選択";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Sign in" = "ログアウト";

/* No comment provided by engineer. */
"Sign in with Facebook" = "Facebookログイン";

/* No comment provided by engineer. */
"Sign out" = "ログアウト";

/* No comment provided by engineer. */
"Submit" = "送信";

